
/* Class = "NSButton"; ibExternalAccessibilityDescription = "писати, якщо ввімкнено"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "писати, якщо ввімкнено";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "натиск пера"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "натиск пера";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ширина"; ObjectID = "28"; */
"28.title" = "Ширина";

/* Class = "NSMenuItem"; title = "інтервали"; ObjectID = "29"; */
"29.title" = "інтервали";

/* Class = "NSMenuItem"; title = "Прозорість"; ObjectID = "30"; */
"30.title" = "Прозорість";

/* Class = "NSMenuItem"; title = "Тремтіння"; ObjectID = "31"; */
"31.title" = "Тремтіння";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "швидкість пера"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "швидкість пера";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ширина"; ObjectID = "35"; */
"35.title" = "Ширина";

/* Class = "NSMenuItem"; title = "Прозорість"; ObjectID = "36"; */
"36.title" = "Прозорість";

/* Class = "NSMenuItem"; title = "інтервали"; ObjectID = "37"; */
"37.title" = "інтервали";

/* Class = "NSMenuItem"; title = "Тремтіння"; ObjectID = "38"; */
"38.title" = "Тремтіння";

/* Class = "NSMenuItem"; title = "Нічого"; ObjectID = "50"; */
"50.title" = "Нічого";

/* Class = "NSMenuItem"; title = "Нічого"; ObjectID = "51"; */
"51.title" = "Нічого";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "згладжування ввімкнено"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "згладжування ввімкнено";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "колір пензля"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "колір пензля";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "ширина штриху"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "ширина штриху";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "кнопка огляду"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "кнопка огляду";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Ракурс"; ObjectID = "101"; */
"101.title" = "Ракурс";

/* Class = "NSMenuItem"; title = "Ракурс"; ObjectID = "102"; */
"102.title" = "Ракурс";

/* Class = "NSTextFieldCell"; title = "Колір пензля"; ObjectID = "100070"; */
"100070.title" = "Колір пензля";

/* Class = "NSTextFieldCell"; title = "Ширина"; ObjectID = "100071"; */
"100071.title" = "Ширина";

/* Class = "NSTextFieldCell"; title = "Натиск пера"; ObjectID = "100072"; */
"100072.title" = "Натиск пера";

/* Class = "NSTextFieldCell"; title = "Швидкість пера"; ObjectID = "100073"; */
"100073.title" = "Швидкість пера";

/* Class = "NSTextFieldCell"; title = "Писати, якщо"; ObjectID = "100074"; */
"100074.title" = "Писати, якщо";

/* Class = "NSTextFieldCell"; title = "Згладжування"; ObjectID = "100075"; */
"100075.title" = "Згладжування";

/* Class = "NSTextFieldCell"; title = "Стиль фігури"; ObjectID = "100076"; */
"100076.title" = "Стиль фігури";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "спливне меню набору параметрів"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "спливне меню набору параметрів";

/* Class = "NSMenuItem"; title = "Елемент 1"; ObjectID = "100095"; */
"100095.title" = "Елемент 1";

/* Class = "NSMenuItem"; title = "Елемент 2"; ObjectID = "100096"; */
"100096.title" = "Елемент 2";

/* Class = "NSMenuItem"; title = "Елемент 3"; ObjectID = "100097"; */
"100097.title" = "Елемент 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "піпетка"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "піпетка";
